export const ABOUT_INFO = [
    {
        title: "Профессиональная команда",
        text: "Выходцы из Yandex, EPAM, Luxoft, Semrush, VK, Sber, Alfa",
        icon: "team"
    },
    {
        title: "Гибкие подходы",
        text: "Мы используем адаптивные методики, чтобы подстроиться под уникальные потребности вашего бизнеса, обеспечивая эффективные и персонализированные IT-решения",
        icon: "star"
    },
    {
        title: "Инновационные решения",
        text: "Опыт работы от банковской безопасности и шифрования до разработки уникальных систем для стартапов",
        icon: "bulb"
    },
    {
        title: "Воплощаем потенциал",
        text: "Используем лучшие технологии и кадры для развития бизнеса наших заказчиков",
        icon: "phone_with_star"
    }
];

export const ABOUT_STATISTICS = [
    {
        value: "50<mark>+</mark>",
        text: "Реализованных проектов"
    },
    {
        value: "20<mark>22</mark>",
        text: "Был открыт первый офис на Воскресенской набережной"
    },
    {
        value: "10<mark>+</mark>",
        text: "Лет опыта оказания услуг в сфере IT"
    },
    {
        value: "20<mark>23</mark>",
        text: "Компания расширила офис у Исаакиевского"
    }
];
